[
  "obsidian-git",
  "markdown-prettifier",
  "table-editor-obsidian",
  "note-refactor-obsidian",
  "obsidian-excalidraw-plugin",
  "mousewheel-image-zoom",
  "privacy-glasses",
  "drawio-obsidian",
  "cm-editor-syntax-highlight-obsidian",
  "file-explorer-note-count",
  "recent-files-obsidian",
  "quick-latex"
]