[
  "obsidian-git",
  "markdown-prettifier",
  "table-editor-obsidian",
  "note-refactor-obsidian",
  "obsidian-excalidraw-plugin",
  "obsidian-pandoc",
  "mousewheel-image-zoom",
  "privacy-glasses",
  "obsidian-diagrams-net",
  "drawio-obsidian"
]